tap "caarlos0/tap"
tap "chrokh/tap"
tap "cuelang/tap"
tap "fabianishere/personal"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jlhonora/lsusb"
tap "mike-engel/jwt-cli"
tap "norwoodj/tap"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "gnupg"
brew "blackbox"
brew "cfssl"
brew "cmake"
brew "colordiff"
brew "consul"
brew "consul-template"
brew "dark-mode"
brew "dcos-cli", link: false
brew "go"
brew "docker-credential-helper"
brew "envconsul"
brew "fd"
brew "fdupes"
brew "fzf"
brew "git"
brew "python"
brew "graphviz"
brew "hashcat"
brew "helm"
brew "hopenpgp-tools"
brew "htop"
brew "hub"
brew "hugo"
brew "hyperfine"
brew "imagemagick"
brew "istioctl"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kubecfg"
brew "kubectx"
brew "lastpass-cli"
brew "less"
brew "lsusb"
brew "lz4"
brew "mas"
brew "mtr"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "oath-toolkit"
brew "octant"
brew "opa"
brew "packer"
brew "ykpers"
brew "pam_yubico"
brew "pinentry-mac"
brew "pre-commit"
brew "pstree"
brew "pwgen"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "sleepwatcher"
brew "socat"
brew "speedtest-cli"
brew "stern"
brew "terraform-docs"
brew "tfenv"
brew "tmux"
brew "tokei"
brew "vault"
brew "vegeta"
brew "velero"
brew "watch"
brew "wget"
brew "wireguard-go"
brew "ykman"
brew "zsh"
brew "chrokh/tap/base16-manager"
brew "fabianishere/personal/pam_reattach"
brew "mike-engel/jwt-cli/jwt-cli"
brew "norwoodj/tap/helm-docs"
cask "1password-cli"
cask "aerial"
cask "alacritty"
cask "aws-vault"
cask "calibre"
cask "clipy"
cask "deluge"
cask "disk-inventory-x"
cask "firefox"
cask "font-fira-code"
cask "goland"
cask "google-cloud-sdk"
cask "insomnia"
cask "java"
cask "keybase"
cask "kitty"
cask "logitech-options"
cask "pallotron-yubiswitch"
cask "rq"
cask "spectacle"
cask "spotify"
cask "vlc"
cask "xquartz"
cask "yubico-yubikey-manager"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "iMovie", id: 408981434
mas "Microsoft Remote Desktop", id: 1295203466
mas "Quip", id: 1003160018
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
