tap "caarlos0/tap"
tap "chrokh/tap"
tap "cjbassi/ytop"
tap "cuelang/tap"
tap "d12frosted/emacs-plus"
tap "fabianishere/personal"
tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jlhonora/lsusb"
tap "mike-engel/jwt-cli"
tap "norwoodj/tap"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "adr-tools"
brew "python@3.8"
brew "asciinema"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "gnupg"
brew "blackbox"
brew "buildkit"
brew "calicoctl"
brew "cfssl"
brew "clib"
brew "cmake"
brew "colordiff"
brew "consul"
brew "consul-template"
brew "dcos-cli", link: false
brew "go"
brew "docker-credential-helper"
brew "duckdb"
brew "envconsul"
brew "exa"
brew "fd"
brew "fdupes"
brew "ffmpeg"
brew "fontforge"
brew "fzf"
brew "gdb"
brew "gh"
brew "git"
brew "git-delta"
brew "gomplate"
brew "goreleaser"
brew "openjdk"
brew "gradle"
brew "graphviz"
brew "gron"
brew "helm"
brew "helmfile"
brew "hexyl"
brew "hopenpgp-tools"
brew "htop"
brew "hub"
brew "hugo"
brew "hyperfine"
brew "imagemagick"
brew "istioctl"
brew "jq"
brew "jsonnet"
brew "k3d"
brew "kind"
brew "kubernetes-cli"
brew "kops"
brew "kotlin"
brew "krew"
brew "kubecfg"
brew "kubectx"
brew "lastpass-cli"
brew "less"
brew "lsusb"
brew "lz4"
brew "mas"
brew "maven"
brew "mtr"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "oath-toolkit"
brew "octant"
brew "opa"
brew "p7zip"
brew "pack"
brew "packer"
brew "ykpers"
brew "pam_yubico"
brew "pdf2svg"
brew "pinentry-mac"
brew "pipenv"
brew "pipx"
brew "poetry"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "pstree"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "sleepwatcher", restart_service: true
brew "socat"
brew "speedtest-cli"
brew "stern"
brew "stress"
brew "tcl-tk"
brew "tcptraceroute"
brew "terraform-docs"
brew "tfenv"
brew "tmux"
brew "tokei"
brew "upx"
brew "vault"
brew "vegeta"
brew "velero"
brew "watch"
brew "wget"
brew "wireguard-go"
brew "ykman"
brew "yq"
brew "zoxide"
brew "zsh"
brew "chrokh/tap/base16-manager"
brew "cjbassi/ytop/ytop"
brew "d12frosted/emacs-plus/emacs-plus@27"
brew "fabianishere/personal/pam_reattach"
brew "mike-engel/jwt-cli/jwt-cli"
brew "norwoodj/tap/helm-docs"
cask "1password-cli"
cask "aerial"
cask "alacritty"
cask "aws-vault"
cask "balenaetcher"
cask "calibre"
cask "clipy"
cask "db-browser-for-sqlite"
cask "disk-inventory-x"
cask "dotnet-sdk"
cask "firefox"
cask "font-fira-code"
cask "font-iosevka"
cask "font-iosevka-slab"
cask "goland"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "java"
cask "karabiner-elements"
cask "keka"
cask "kekadefaultapp"
cask "little-snitch"
cask "logitech-options"
cask "mactex-no-gui"
cask "micro-snitch"
cask "pallotron-yubiswitch"
cask "qlstephen"
cask "rectangle"
cask "spotify"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "yubico-yubikey-manager"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Hidden Bar", id: 1452453066
mas "iMovie", id: 408981434
mas "Microsoft Remote Desktop", id: 1295203466
mas "Quip", id: 1003160018
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
