tap "caarlos0/tap"
tap "chrokh/tap"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jlhonora/lsusb"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "aws-iam-authenticator"
brew "python"
brew "awscli"
brew "bat"
brew "gnupg"
brew "blackbox"
brew "cfssl"
brew "colordiff"
brew "consul"
brew "dcos-cli"
brew "go"
brew "docker-credential-helper-ecr"
brew "ext4fuse"
brew "fd"
brew "fdupes"
brew "freerdp"
brew "fzf"
brew "git"
brew "graphviz"
brew "hashcat"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "helmsman"
brew "hopenpgp-tools"
brew "htop"
brew "hub"
brew "hugo"
brew "hyperfine"
brew "imagemagick"
brew "istioctl"
brew "jq"
brew "kops"
brew "kubectx"
brew "lastpass-cli"
brew "less"
brew "logrotate"
brew "lsusb"
brew "lz4"
brew "mas"
brew "masscan"
brew "mtr"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "nomad"
brew "oath-toolkit"
brew "packer"
brew "ykpers"
brew "pam_yubico"
brew "pinentry-mac"
brew "pipenv"
brew "pre-commit"
brew "proxychains-ng"
brew "pstree"
brew "pwgen"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "sleepwatcher", restart_service: true
brew "socat"
brew "speedtest-cli"
brew "terraform-docs"
brew "terraformer"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tokei"
brew "vault"
brew "watch"
brew "wget"
brew "wireguard-go"
brew "ykman"
brew "zsh"
brew "chrokh/tap/base16-manager"
brew "weaveworks/tap/eksctl"
cask "1password-cli"
cask "aerial"
cask "anaconda"
cask "aws-vault"
cask "calibre"
cask "deluge"
cask "discord"
cask "disk-inventory-x"
cask "firefox"
cask "font-fira-code"
cask "goland"
cask "intellij-idea"
cask "julia"
cask "keybase"
cask "kitty"
cask "logitech-options"
cask "mark-text"
cask "minikube"
cask "pallotron-yubiswitch"
cask "rq"
cask "spectacle"
cask "spotify"
cask "viscosity"
cask "yubico-yubikey-manager"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "iMovie", id: 408981434
mas "Microsoft Remote Desktop", id: 1295203466
mas "Paste", id: 967805235
mas "Quip", id: 1003160018
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
